<?php
// Heading
$_['heading_title'] = 'Виробники';

// Text
$_['text_brand'] = 'Виробник';
$_['text_index'] = 'Алфавітний покажчик:';
$_['text_error'] = 'Виробник не знайдено!';
$_['text_empty'] = 'Немає жодного товару даного виробника.';
$_['text_quantity'] = 'Кількість:';
$_['text_manufacturer'] = 'Виробник:';
$_['text_model'] = 'Модель:';
$_['text_points'] = 'Бонусні бали:';
$_['text_price'] = 'Ціна:';
$_['text_tax'] = 'Без ПДВ:';
$_['text_compare'] = 'Порівняння товарів (%s)';
$_['text_sort'] = 'Сортувати:';
$_['text_default'] = 'За замовчуванням';
$_['text_name_asc'] = 'Назва (А - Я)';
$_['text_name_desc'] = 'Назва (Я - А)';
$_['text_price_asc'] = 'Ціна (низька &gt; висока)';
$_['text_price_desc'] = 'Ціна (висока &gt; низька)';
$_['text_rating_asc'] = 'Рейтинг (починаючи з низького)';
$_['text_rating_desc'] = 'Рейтинг (починаючи з високого)';
$_['text_model_asc'] = 'Модель (А - Я)';
$_['text_model_desc'] = 'Модель (Я - А)';
$_['text_limit'] = 'Показати';

$_['fabric_title']='Виробництво';
$_['fabric_text']='Меблева  фабрика «Руслан» відома як виробник якісних, креативних, комфортних та практичних м’яких меблів. Довіра споживачів – це наш основний пріоритет і&nbsp;ми&nbsp;щодня насолоджуємось цим фактом. Яким чином ми здобули цей приз?';

$_['fabric_rules']='Правила їх експлуатації';
$_['fabric_rules_1']='Розкладати вироби в спальне положення без надмірних зусиль. Механізм новий - з часом він «піддасться» розкладанню;';
$_['fabric_rules_2']='Встановити виріб на рівну підлогу, щоб уникнути перекосів. Якщо підлога нерівна, зробити підкладки під основу меблів;';
$_['fabric_rules_3']='Поцікавитися про особливості трансформації у представника фабрики. Періодично слід підтягувати та змащувати гвинтові та різьбові з’єднання, особливо як чути рипіння. Це – нормально для будь-якого механізму, навіть найякіснішого.';

$_['fabric_cloth_title']='Оббивка тканиною';
$_['fabric_cloth_text_1']='Ці тканини є різними за типом виготовлення, за зовнішніми ознаками, хімічним складом та технічними характеристиками, однак усі вони легко чистяться пилососом, щіткою, мильними розчинами та теплою водою.';
$_['fabric_cloth_text_2']='Кожен варіант оббивки відрізняється, оскільки ми застосовуємо різноманітні способи швів та крою на сучасному обладнанні від європейських партнерів. Це гарантує вишуканість та оригінальність наших меблів.';
$_['fabric_cloth_text_3']='Візитною карткою нашого виробництва є різьба по дереву (поручні, ніжки, боки і т. д.) з допомогою станків. Оцінити дані шедеври ви можете в нашому каталозі.';

$_['fabric_type_tytle']='Типи тканин';
$_['fabric_type_1']='Шеніл';
$_['fabric_type_2']='Велюр';
$_['fabric_type_3']='Гобелен';
$_['fabric_type_4']='Жаккард';
$_['fabric_type_5']='Флок';
$_['fabric_type_6']='Шкірозамінник';

$_['fabric_goods']='Переглянути товари';





